Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ud#} 1) ausschneiden, abschneiden: {#nocCindyAdAtmano mUlaM parezAM cAtitfzRayA#} MBH. 7,139. — 2) ausrotten, zu Grunde richten, vernichten, Jmd den Untergang bereiten AV. 7,113,1. {#ucCidyamAnezu Bfguzu#} MBH. 1,6811. 16,20. {#kiM vA ripUMstava guruH svayamucCinatti#} RAGH. 5,71. 2,23. PAÑCAT. 155,12. {#ucCidyamAnaM rAmeRa BarataM trAtumarhasi#} R. GORR. 2,7,30. MBH. 12,2612. DAŚAK. in BENF. Chr. 197,15. {#duHKatrayam#} Sch. in WILS. SĀṂKHYAK. S. 10. {#ucCettuM praBavati yanna saptasaptistannESaM timiramapAkaroti candraH#} ŚĀK. 157. {#ucCinna#} (neben {#vinazwa#}) zu Grunde gegangen, verworfen, erbärmlich MṚCCH. 34,15. — 3) störend in Etwas eingreifen, hemmen, unterbrechen: {#tamucCindyAmasya kAmaM kaTaM nu yamasAdane#} MBH. 1,4891. {#kaccinnyAyAnanucCidya koSaste 'BiprapUryate#} 15,678. {#ete hi (sTAyino BAvAH) etezvantarA utpadyamAnEstEstErvirudDEravirudDESca BAvEranucCinnAH pratyuta paripuzwA eva#} SĀH. D. 76,9. pass. gehemmt, — unterbrochen werden, aufhören, ausgehen, mangeln: {#nocCidyeranyaTA kriyAH#} MBH. 1,930. {#arTena tu vihInasya puruzasyAlpameDasaH . ucCidyante kriyAH sarvA grIzme kusarito yaTA ..#} PAÑCAT. II,92. {#tfRAni BUmirudakaM vAkcaturTI ca sUnftA . etAnyapi satAM gehe nocCidyante kadA ca na ..#} M. 3,101. {#aviveko yuktitaH SravaRataSca na bADyate nocCidyate#} Sch. zu KAP. 1,60. {#anucCidyamAnatayAvasTAnAt#} SĀH. D. 75,2. — Vgl. {#ucCitti, ucCettar#} fgg. — caus. ausrotten, vernichten oder vernichten lassen: {#prAtaH sakalAnyapi sattvAnyucCedayizyAmi#} PAÑCAT. 55,12.
ru: — {#ud#} 1) вырезать, отрезать: {#nocCindyAdAtmano mUlaM parezAM cAtitfzRayA#} MBH. 7,139. — 2) искоренять, уничтожать, истреблять, готовить кому-л. гибель AV. 7,113,1. {#ucCidyamAnezu Bfguzu#} MBH. 1,6811. 16,20. {#kiM vA ripUMstava guruH svayamucCinatti#} RAGH. 5,71. 2,23. PAÑCAT. 155,12. {#ucCidyamAnaM rAmeRa BarataM trAtumarhasi#} R. GORR. 2,7,30. MBH. 12,2612. DAŚAK. in BENF. Chr. 197,15. {#duHKatrayam#} Sch. in WILS. SĀṂKHYAK. S. 10. {#ucCettuM praBavati yanna saptasaptistannESaM timiramapAkaroti candraH#} ŚĀK. 157. {#ucCinna#} (neben {#vinazwa#}) погибший, отвергнутый, жалкий MṚCCH. 34,15. — 3) вмешиваться, нарушая что-л., задерживать, прерывать: {#tamucCindyAmasya kAmaM kaTaM nu yamasAdane#} MBH. 1,4891. {#kaccinnyAyAnanucCidya koSaste 'BiprapUryate#} 15,678. {#ete hi (sTAyino BAvAH) etezvantarA utpadyamAnEstEstErvirudDEravirudDESca BAvEranucCinnAH pratyuta paripuzwA eva#} SĀH. D. 76,9. pass. быть задержанным, — прерванным, прекращаться, иссякать, недоставать: {#nocCidyeranyaTA kriyAH#} MBH. 1,930. {#arTena tu vihInasya puruzasyAlpameDasaH . ucCidyante kriyAH sarvA grIzme kusarito yaTA ..#} PAÑCAT. II,92. {#tfRAni BUmirudakaM vAkcaturTI ca sUnftA . etAnyapi satAM gehe nocCidyante kadA ca na ..#} M. 3,101. {#aviveko yuktitaH SravaRataSca na bADyate nocCidyate#} Sch. zu KAP. 1,60. {#anucCidyamAnatayAvasTAnAt#} SĀH. D. 75,2. — Vgl. {#ucCitti, ucCettar#} fgg. — caus. искоренять, уничтожать или велеть уничтожить: {#prAtaH sakalAnyapi sattvAnyucCedayizyAmi#} PAÑCAT. 55,12.

source: √{#vad#}¦, {#va/dati#}, {#˚te#} ({#udeyam#} AV., {#˚vAdata#} und {#˚vAdeyus#} metrisch für {#˚vadata#} und {#˚vadeyus#}) — 1〉 Act. — a〉 reden, sagen, sprechen, — dass (mit doppeltem Acc. [76,13] oder mit {#yad#}), — ob ({#yadi#}), — zu Jmd (Acc., Gen. oder Acc. mit {#aBi#}), — zu Jmd Etwas (mit doppeltem Acc.). — b〉 rathen zu (Acc.). — c〉 zusprechen, zusagen. — d〉 mittheilen, verkünden, angeben, besprechen, sprechen —, berichten über, sprechen von (Acc.); mit Gen. oder Loc. der Person, zu der man spricht. — e〉 ankündigen, voraussagen, anzeigen, verrathen (von einem leblosen Subject 304,25), besagen, bezeichnen. — f〉 behaupten, annehmen. — g〉 bezeichnen, als, erklären für, nennen; mit doppeltem Acc. oder mit Nomin. und {#iti#}. — h〉 die Stimme (auch mit Hinzufügung von {#vAcam#}) ertönen lassen (von Vögeln u. s. w.); tönen, schallen, klingen. — i〉 {#a#}.{#v#}.{#ad#}.{#as#} ṚV. 3,30,5 vielleicht fehlerhaft für {#a/va#} {#das#} (von {#dar#}). — 2〉 Med. — a〉 sagen, sprechen, zu Jmd (Acc.). — b〉 besprechen, sprechen, sprechen über, mittheilen, angeben, mit Namen nennen. — c〉 sich besprechen über (Loc.). — d〉 sich streiten um (Loc.). — e〉 Ansprüche machen auf (Loc.) AIT. BR. 2,25,6. Diese Bed. ist wohl mit {#yatna#} P. 1,3,47 gemeint. — f〉 wohl *eine Autorität sein —, hervorstechen, sich auszeichnen in (Loc.). — g〉 triumphiren BHAṬṬ. — 3〉 {#udita/#} — a〉 gesagt, gesprochen, — in Betreff von ({#prati#} 190,7). {#ityudite#} impers. 126,13. — b〉 angeredet, [Page6-011-b] angesprochen. — c〉 mitgetheilt, verkündet, angegeben. — d〉 gelehrt, so v. a. recipirt, richtig. Compar. {#uditatara#}. — e〉 angedeutet. — Caus. {#vAda/yati#}, {#vAdayate#} (metrisch) — 1〉 Etwas sagen —, sprechen lassen. — 2〉 Jmd zum Reden veranlassen, — auffordern. Nur {#vAdita#}. — 3〉 ertönen —, erklingen lassen, spielen (ein musikalisches Instrument); mit Acc. (ausnahmsweise Loc.) des Instrumentes. Ohne Object musiciren. {#bahu#} so v. a. viel Lärm von sich machen. {#vAdita#} gespielt (ein Instrument). — 4〉 *von Jmd (Instr.) ein musikalisches Instrument (Acc.) spielen lassen. — 5〉 sprechen, hersagen. — Desid. {#vivadizati#} zu sagen —, zu sprechen beabsichtigen GOBH. 1,5,25. — Intens. ({#vAvadIti#}, {#vA/vadat#}, {#vavadya/mAna#}) laut reden, — tönen. — Mit {#acCa#} Act. begrüssend anreden, einladen. — Mit {#ati#} Act. — 1〉 übertönen, lauter oder besser reden, niederschwatzen, niederdisputiren. — 2〉 mehr sagen, überfordern. — Mit {#aByati#} Act. = 1〉 {#ati#} 1〉. — Mit {#aDi#} Act. dabei —, dazu sprechen. — Mit {#anu#} — 1〉 Act. — a〉 nachsprechen, (Laute) nachahmen. — b〉 *nachtönen. — c〉 mit Worten begleiten. — d〉 abermals sagen, auf Etwas zurückkommen, Etwas wiederholen (um die Wichtigkeit desselben hervorzuheben). — e〉 schmähen. — f〉 Jmd um ein Almosen ansprechen. — 2〉 Med. — a〉 *Jmds (Gen.) Worte wiederholen. — b〉 erklingen wie (Gen.) Worte wiederholen. — b〉 erklingen wie (Gen.) BHAṬṬ. — 1〉 ertönen —, erklingen lassen. — 2〉 widerhallen lassen CARAKA. 1,1. — Mit {#aByanu#} Act. in Beziehung auf Etwas sagen. — Mit {#apa#} — 1〉 Act. — a〉 seinen Unmuth auslassen gegen Jmd, tadeln, schmähen; mit Gen. oder Acc. — b〉 Jmd (Acc.) durch Reden zerstreuen. — c〉 ausnehmen (eine Ausnahme machen). — d〉 als unrichtig bezeichnen ŚAṂK. zu BĀDAR. 2,1,14 (S. 447, Z. 10). — 2〉 Med. geringschätzig sprechen von, schmähen, tadeln; mit Acc. CARAKA. 1,29. ŚIŚ. 17,19. mit Instr. BĀLAR. 44,12. mit Dat. BHAṬṬ. — 1〉 Jmd tadeln, schmähen, Etwas tadeln, missbilligen. — 2〉 ausnehmen (eine Ausnahme machen). — Mit {#aBi#} Act. Med. (meist metrisch) — 1〉 Jmd anreden, begrüssen. {#jAraM#} {#cOretyaBivadan#} den Ehebrecher mit Dieb anredend, so v. a. ihn Dieb scheltend. — 2〉 in Bezug auf — sagen, — erwähnen, mit einem Worte u. s. w. meinen, auf Etwas hinweisend sprechen. — 3〉 aussprechen, ausdrücken. — 4〉 erklären für, nennen; mit doppeltem Acc. — 5〉 sprechen. — 1〉 Act. (meist metrisch) Med. Jmd anreden, begrüssen; oft mit Ergänzung der Person. — 2〉 *Med. Jmd (Acc.) durch Jmd (Acc. oder Instr.) [Page6-011-c] begrüssen lassen. — 3〉 Med. Jmd (Dat.) seine Verehrung bezeigen ŚĀṄKH. GṚHY. 4,12. — 4〉 Act. Etwas hersagen lassen. — 5〉 Act. erklingen lassen, spielen (ein musikalisches Instrument). — Mit {#pratyaBi#} Act. einen Gruss erwiedern ĀPAST. 1,14,20. — Caus. Med. dass. — Mit {#samaBi#} Caus. Jmd begrüssen. Nur Absol. — Mit {#ava#} Act. — 1〉 durch Nachrede Abbruch thun, herabsetzen. — 2〉 unterweisen. Nur buddh. {#avavadita#} (!). — Mit {#vyava#} Act. — 1〉 beschreien. — 2〉 zu reden beginnen, das Schweigen unterbrechen. — Mit {#A#} Act. — 1〉 reden zu, anreden. — 2〉 ankündigen, zusprechen. — Mit {#samA#} Act. einen Ausspruch thun. — Mit {#ud#} Act. — 1〉 die Stimme erheben, sich hören lassen. — 2〉 erschallen lassen. — Mit {#pratyud#} Caus. dagegen erschallen lassen. — Mit {#upa#} — 1〉 Act. — a〉 missliebig reden über (Acc.), beschreien, berufen, Jmd anfahren AIT. ĀR. 314,2 v. u. — b〉 anreden. — c〉 bitten. — d〉 in der dunkelen Stelle ṚV. 4,5,8 zieht SĀY. {#upa#} zum Acc.
ru: √{#vad#}¦, {#va/dati#}, {#˚te#} ({#udeyam#} AV., {#˚vAdata#} и {#˚vAdeyus#} метрически вместо {#˚vadata#} и {#˚vadeyus#}) — 1〉 Act. — a〉 говорить, сказать, речь вести, — что (с двойным Acc. [76,13] или с {#yad#}), — ли ({#yadi#}), — кому-либо (Acc., Gen. или Acc. с {#aBi#}), — кому-либо что-либо (с двойным Acc.). — b〉 советовать, рекомендовать (Acc.). — c〉 обещать, давать слово. — d〉 сообщать, возвещать, указывать, обсуждать, говорить —, сообщать о, говорить о (Acc.); с Gen. или Loc. лица, к которому обращаются. — e〉 возвещать, предвещать, указывать, выдавать (о неодушевлённом подлежащем 304,25), означать, обозначать. — f〉 утверждать, полагать. — g〉 обозначать как, признавать, называть; с двойным Acc. или с Nomin. и {#iti#}. — h〉 издавать голос (также с добавлением {#vAcam#}) (о птицах u. s. w.); звучать, греметь, звенеть. — i〉 {#a#}.{#v#}.{#ad#}.{#as#} ṚV. 3,30,5 возможно, ошибочно вместо {#a/va#} {#das#} (от {#dar#}). — 2〉 Med. — a〉 говорить, сказать, кому-либо (Acc.). — b〉 обсуждать, говорить, говорить о, сообщать, указывать, называть по имени. — c〉 совещаться о (Loc.). — d〉 спорить о (Loc.). — e〉 претендовать на (Loc.) AIT. BR. 2,25,6. Эта Bed., по всей видимости, имеет в виду {#yatna#} P. 1,3,47. — f〉 вероятно, *быть авторитетом —, выделяться, отличаться в (Loc.). — g〉 торжествовать BHAṬṬ. — 3〉 {#udita/#} — a〉 сказанный, произнесённый, — касательно ({#prati#} 190,7). {#ityudite#} impers. 126,13. — b〉 тот, к кому обратились, кому говорили. — c〉 сообщённый, возвещённый, указанный. — d〉 установленный традицией, так v. a. принятый, правильный. Compar. {#uditatara#}. — e〉 подразумеваемый, указанный. — Caus. {#vAda/yati#}, {#vAdayate#} (метрически) — 1〉 заставить сказать что-либо —, заставить говорить. — 2〉 побуждать кого-либо к речи, — призывать говорить. Только {#vAdita#}. — 3〉 извлекать звук —, заставить звучать, играть (на музыкальном инструменте); с Acc. (в виде исключения Loc.) инструмента. Без объекта музицировать. {#bahu#} так v. a. производить много шума. {#vAdita#} сыгранный (инструмент). — 4〉 *велеть кому-либо (Instr.) играть на музыкальном инструменте (Acc.). — 5〉 говорить, произносить, декламировать. — Desid. {#vivadizati#} намереваться сказать —, намереваться говорить GOBH. 1,5,25. — Intens. ({#vAvadIti#}, {#vA/vadat#}, {#vavadya/mAna#}) громко говорить, — звучать. — С {#acCa#} Act. обращаться с приветствием, приглашать. — С {#ati#} Act. — 1〉 заглушать, говорить громче или лучше, переговаривать, переспорить. — 2〉 говорить больше, требовать сверх меры. — С {#aByati#} Act. = 1〉 {#ati#} 1〉. — С {#aDi#} Act. говорить при этом —, прибавлять к сказанному. — С {#anu#} — 1〉 Act. — a〉 повторять сказанное, (звуки) подражать. — b〉 *отдаваться эхом, вторить. — c〉 сопровождать словами. — d〉 снова сказать, возвращаться к чему-либо, повторять что-либо (чтобы подчеркнуть его важность). — e〉 порицать, поносить. — f〉 просить кого-либо о подаянии. — 2〉 Med. — a〉 *повторять слова (Gen.) кого-либо. — b〉 звучать подобно (Gen.), повторять слова. — b〉 звучать подобно (Gen.) BHAṬṬ. — 1〉 заставлять звучать —, извлекать звук. — 2〉 заставлять отдаваться эхом CARAKA. 1,1. — С {#aByanu#} Act. говорить относительно чего-либо. — С {#apa#} — 1〉 Act. — a〉 выражать своё недовольство на кого-либо, порицать, поносить; с Gen. или Acc. — b〉 развлекать кого-либо (Acc.) речью. — c〉 делать исключение. — d〉 указывать как неправильное ŚAṂK. zu BĀDAR. 2,1,14 (S. 447, Z. 10). — 2〉 Med. говорить пренебрежительно о, поносить, порицать; с Acc. CARAKA. 1,29. ŚIŚ. 17,19. с Instr. BĀLAR. 44,12. с Dat. BHAṬṬ. — 1〉 порицать кого-либо, поносить, порицать что-либо, осуждать. — 2〉 делать исключение. — С {#aBi#} Act. Med. (большей частью метрически) — 1〉 обращаться к кому-либо, приветствовать. {#jAraM#} {#cOretyaBivadan#} называя прелюбодея вором, так v. a. называя его вором, браня. — 2〉 говорить относительно —, упоминать, одним словом u. s. w. подразумевать, говорить, указывая на что-либо. — 3〉 высказывать, выражать. — 4〉 признавать, называть; с двойным Acc. — 5〉 говорить. — 1〉 Act. (большей частью метрически) Med. обращаться к кому-либо, приветствовать; часто с указанием лица. — 2〉 *Med. велеть кому-либо (Acc.) быть приветствованным кем-либо (Acc. или Instr.). — 3〉 Med. выражать кому-либо (Dat.) своё почтение ŚĀṄKH. GṚHY. 4,12. — 4〉 Act. велеть произнести что-либо, заставить продекламировать. — 5〉 Act. заставить звучать, играть (на музыкальном инструменте). — С {#pratyaBi#} Act. отвечать на приветствие ĀPAST. 1,14,20. — Caus. Med. dass. — С {#samaBi#} Caus. приветствовать кого-либо. Только Absol. — С {#ava#} Act. — 1〉 наносить ущерб злословием, умалять. — 2〉 наставлять, поучать. Только buddh. {#avavadita#} (!). — С {#vyava#} Act. — 1〉 кричать о, оглашать криком. — 2〉 начинать говорить, прерывать молчание. — С {#A#} Act. — 1〉 говорить с кем-либо, обращаться. — 2〉 возвещать, обещать. — С {#samA#} Act. делать высказывание, выносить суждение. — С {#ud#} Act. — 1〉 возвышать голос, заставить себя услышать. — 2〉 заставить звучать, огласить. — С {#pratyud#} Caus. заставлять отдаваться в ответ, вторить звуком. — С {#upa#} — 1〉 Act. — a〉 неодобрительно отзываться о (Acc.), дурно прославлять, порицать, накидываться на кого-либо AIT. ĀR. 314,2 v. u. — b〉 обращаться к. — c〉 просить. — d〉 в тёмном месте ṚV. 4,5,8 SĀY. {#upa#} относит к Acc.

source: — {#ud#} caus. 1) act. und med. aus seiner Stelle entfernen; z. B. das Havis, das Feuer vom Altar (mit oder ohne {#agnim#}) TS. 1,5,2,1. 2,2,5,5. 6,3,5. TBR. 2,1,3,4. 7,1. 8,2. ŚAT. BR. 1,2,2,6. 3,8. 2,3,3,4. 11,5,3,2. KĀTY. ŚR. 25,2,3. AIT. BR. 5,26. KĀTY. ŚR. 3,4,22. 4,2,33. ĀŚV. GṚHY. 1,10,12. KAUŚ. 2. 61. 87. KULL. zu M. 11,41. {#saMyAvamanudvAsya#} BHĀG. P. 10,29,5. {#devam#} 8,16,43. {#(ahIndram) hradAtprasahyodvAsya#} 10,26,12. PAÑCAR. 3,13,8. WEBER, KṚṢṆAJ. 307. fg. mit loc. des Ortes wohin: {#pf\Ti\vyAM hf^dayaSU\lam#} TS. 6,4,1,5. {#sTAlyAmAjyam#} ŚAT. BR. 2,5,3,11. {#devaM sve DAmni#} BHĀG. P. 6,19,19. 11,3,54. 27,47. PAÑCAR. 3,9,3. 11,27. 15,45. {#SiraH#} abtrennen ŚAT. BR. 12,7,3,3. ausroden, Bäume ĀŚV. GṚHY. 2,7,5. fortgehen heissen: {#pitFn#} SAṂSK. K. 236,b,4. — 2) verwüsten: {#rakzasodvAsitAM nagarIm#} HARIV. 6266. {#sadEvatagaRA~llokAnudvAsayati darpitaH#} 3065. {#sarvaM deSamudvAsya#} PAÑCAT. 47,6. — Vgl. {#udvAsana, udvAsya#} .
ru: — {#ud#} caus. 1) act. и med. убрать с места; z. B. Havis, огонь с алтаря (с {#agnim#} или без) TS. 1,5,2,1. 2,2,5,5. 6,3,5. TBR. 2,1,3,4. 7,1. 8,2. ŚAT. BR. 1,2,2,6. 3,8. 2,3,3,4. 11,5,3,2. KĀTY. ŚR. 25,2,3. AIT. BR. 5,26. KĀTY. ŚR. 3,4,22. 4,2,33. ĀŚV. GṚHY. 1,10,12. KAUŚ. 2. 61. 87. KULL. к M. 11,41. {#saMyAvamanudvAsya#} BHĀG. P. 10,29,5. {#devam#} 8,16,43. {#(ahIndram) hradAtprasahyodvAsya#} 10,26,12. PAÑCAR. 3,13,8. WEBER, KṚṢṆAJ. 307. fg. с loc. места куда: {#pf\Ti\vyAM hf^dayaSU\lam#} TS. 6,4,1,5. {#sTAlyAmAjyam#} ŚAT. BR. 2,5,3,11. {#devaM sve DAmni#} BHĀG. P. 6,19,19. 11,3,54. 27,47. PAÑCAR. 3,9,3. 11,27. 15,45. {#SiraH#} отделить ŚAT. BR. 12,7,3,3. выкорчевать, деревья ĀŚV. GṚHY. 2,7,5. велеть уйти: {#pitFn#} SAṂSK. K. 236,b,4. — 2) опустошать: {#rakzasodvAsitAM nagarIm#} HARIV. 6266. {#sadEvatagaRA~llokAnudvAsayati darpitaH#} 3065. {#sarvaM deSamudvAsya#} PAÑCAT. 47,6. — Vgl. {#udvAsana, udvAsya#} .

source: — {#aDyA#} sitzen auf (acc.), einnehmen (einen Sitz): {#SayyAsane 'DyAcarite SreyasA na samAviSet#} M. 2,119.
ru: — {#aDyA#} «сидеть на» (acc.), «занимать» (место): {#SayyAsane 'DyAcarite SreyasA na samAviSet#} M. 2,119.

source: 2. {#Sru#}¦ = {#sru#}.{# Sru/vat, Sruvantu#} sich in Bewegung (namentlich der Theile) setzen; auseinandergehen, zerfliessen: {#ta A ga^mantu\ ta i\ha Sru^vantu#} ṚV. 6,49,1. 10,15,5 (nach dem Comm. zu 1. {#Sru)#}.{# vI\Lu ci\dasya\ samf^tO\ Sruva\dvane^va\ yatsTi\ram#} 1,127,3. Auch in späteren Schriften wird diese Wurzel und ihre Ableitungen öfters mit dem palatalen Zischlaut geschrieben. Wir verweisen jedoch diese Stellen unter {#sru#} . — {#A#} dass.: {#A vo\ yAmA^ya pfTi\vI ci^daSrot#} die Erde selbst wich eurem Lauf ṚV. 1,39,6. — {#pra#} caus. vorwärts bringen: {#prASrA^vayaM tu\rvaSa\M yadu^m#} ṚV. 10,49,8. {#prAnDaM Sro\RaM Sra\vaya^n#} 2,13,12. — {#vi#} s. 2. {#viSruti#} . — {#sam#} zusammenfliessen: {#yadva\stAvaDi\ saMSru^tam#} AV. 1,3,6.
ru: 2. {#Sru#}¦ = {#sru#}.{# Sru/vat, Sruvantu#} приходить в движение (в особенности о частях тела): расходиться, растекаться: {#ta A ga^mantu\ ta i\ha Sru^vantu#} ṚV. 6,49,1. 10,15,5 (по Comm. к 1. {#Sru)#}.{# vI\Lu ci\dasya\ samf^tO\ Sruva\dvane^va\ yatsTi\ram#} 1,127,3. В более поздних текстах этот корень и его производные нередко пишутся с палатальным сибилянтом. Соответствующие места мы отсылаем, однако, под {#sru#} . — {#A#} dass.: {#A vo\ yAmA^ya pfTi\vI ci^daSrot#} сама земля уступала вашему движению ṚV. 1,39,6. — {#pra#} caus. продвигать вперёд: {#prASrA^vayaM tu\rvaSa\M yadu^m#} ṚV. 10,49,8. {#prAnDaM Sro\RaM Sra\vaya^n#} 2,13,12. — {#vi#} s. 2. {#viSruti#} . — {#sam#} стекаться: {#yadva\stAvaDi\ saMSru^tam#} AV. 1,3,6.

source: — {#pratyaByanu#} einen sich Verabschiedenden entlassen: {#mAmAmantrya dvijarzaBa . mayA pratyaByanujYAtastato yAsyasi#} MBH. 12,13928.
ru: — {#pratyaByanu#} отпускать прощающегося: {#mAmAmantrya dvijarzaBa . mayA pratyaByanujYAtastato yAsyasi#} MBH. 12,13928.

source: — {#anuni#} = {#niH ruditamanuniSamya#} BHĀG. P. 10,7,25. {#idamidamiti tfzRayABiBUtaM janamanavAptaDanaM vizIdamAnam . nipuRamanuniSamya tattvabudDyA#} dem Geiste vorführend MBH. 12,6680.
ru: — {#anuni#} = {#niH ruditamanuniSamya#} BHĀG. P. 10,7,25. {#idamidamiti tfzRayABiBUtaM janamanavAptaDanaM vizIdamAnam . nipuRamanuniSamya tattvabudDyA#} представляя уму MBH. 12,6680.

source: — {#pratyA#} 1) zurückkehren TBR. 1,3,10,1. GOBH. 3,6,1. MBH. 2,1181. 2490. R. 4,33,22. 58,28. {#punaH pratyAgamizyati#} 2,52,78. {#pratyAgata#} 24,32. MBH. 3,289. DRAUP. 8,50. {#raRAtpratyAgataM SUram#} CĀṆ. 79. {#pratyAjagAma nagaram#} MBH. in BENF. Chr. 62,58. {#punaH pratyAgataH — gfhamAtmanaH#} INDR. 5. 51. {#snehaH pratihato na pratyAgacCati#} SUŚR. 2,200,10. {#pratyAgatAsu#} RAGH. 14,56. {#˚prARa#} MBH. 3,8681. {#˚smfti#} R. 2,58,1. — 2) zu sich selbst kommen, seine Besinnung wiederhalten: {#urvaSI pratyAgacCati#} VIKR. 8,1, v. l. {#pratyAgata#} (v. l. {#˚cetana#}) ŚĀK. 92,21. — Vgl. {#gatapratyAgata#} .
ru: — {#pratyA#} 1) возвратиться TBR. 1,3,10,1. GOBH. 3,6,1. MBH. 2,1181. 2490. R. 4,33,22. 58,28. {#punaH pratyAgamizyati#} 2,52,78. {#pratyAgata#} 24,32. MBH. 3,289. DRAUP. 8,50. {#raRAtpratyAgataM SUram#} CĀṆ. 79. {#pratyAjagAma nagaram#} MBH. в BENF. Chr. 62,58. {#punaH pratyAgataH — gfhamAtmanaH#} INDR. 5. 51. {#snehaH pratihato na pratyAgacCati#} SUŚR. 2,200,10. {#pratyAgatAsu#} RAGH. 14,56. {#˚prARa#} MBH. 3,8681. {#˚smfti#} R. 2,58,1. — 2) прийти в себя, вновь обрести сознание: {#urvaSI pratyAgacCati#} VIKR. 8,1, v. l. {#pratyAgata#} (v. l. {#˚cetana#}) ŚĀK. 92,21. — Vgl. {#gatapratyAgata#} .

source: I. 1. {#iz#}¦ mit {#pra#} caus. 2) Z. 10 st. {#prezitam#} hat die ed. Bomb. richtig {#prozitam#} .
ru: I. 1. {#iz#}¦ с {#pra#} caus. 2) Z. 10 st. {#prezitam#} правильно понял ed. Bomb. {#prozitam#}.

source: — {#ava#} 1) herab —, niederschlagen, stürzen: {#parva^tA\daDi^#} ṚV. 4,30,14. {#dA\na\vam#} 5,32,1. 40,6. {#hanma^nA#} 10,48,6. den Wagen der Uṣas 73,6. AV. 13,1,30. 6,134,2 (partic. {#a/vahata)#}.{# sAnu\M vajre^Ra#} von oben herab treffen ṚV. 1,80,5. schlagen auf, gegen: {#parasparaM jAnuBiScAvajaGnatuH#} MBH. 2,915. {#SuzkadrumAsTiSmaSAnAni mUtryAvahatya (SvA)#} VARĀH. BṚH. S. 89,1. {#yaTA SElasya mahataH SElenEvAvajaGnataH#} (= {#avahanyamAnasya#} NĪLAK., man könnte {#avahanyataH#} vermuthen; vgl. 6,2514) MBH. 4,1424. — 2) zurückschlagen, — stossen; verscheuchen, abwehren: {#SarDa^H#} ṚV. 1,133,3. {#bra\hma\dviza^H#} 8,53,1. 9,85,2. AV. 5,14,1. 21,1. 10,4,3. 11,1,9. 12,1,58. ŚAT. BR. 3,5,3,15. 5,2,4,7. {#kzuDam#} KAUŚ. 70. ĀŚV. GṚHY. 2,4,14. {#duritam#} ŚĀK. 83, v. l. — 3) ausschlagen, dreschen ṚV. 1,191,2. Körner TS. 1,6,9,3. ŚAT. BR. 2,4,2,9. 6,1,8. KĀTY. ŚR. 1,10,13 (partic. {#avahata#}). 2,4,14. 4,1,5. GOBH. 1,7,4. 3,7,5. KAUŚ. 2. 61. 87. ĀŚV. ŚR. 2,6,7. 8. BHĀG. P. 11,9,6. 8. MADHUS. in Ind. St. 1,15,1. — Vgl. {#avaGAta, avahanana, avahanta/r#} der niederschlägt, abwehrt ṚV. 4,25,6. — caus. dreschen lassen: {#(tAm) vrIhInavaGAtayet#} ŚAT. BR. 14,9,4,12. — intens. zurückschlagen: {#ava^ jaNGanIhi#} AV. 5,20,8.
ru: — {#ava#} 1) сбивать вниз —, повергать, низвергать: {#parva^tA\daDi^#} ṚV. 4,30,14. {#dA\na\vam#} 5,32,1. 40,6. {#hanma^nA#} 10,48,6. колесницу Uṣas 73,6. AV. 13,1,30. 6,134,2 (partic. {#a/vahata)#}.{# sAnu\M vajre^Ra#} поражать сверху вниз ṚV. 1,80,5. бить по, о: {#parasparaM jAnuBiScAvajaGnatuH#} MBH. 2,915. {#SuzkadrumAsTiSmaSAnAni mUtryAvahatya (SvA)#} VARĀH. BṚH. S. 89,1. {#yaTA SElasya mahataH SElenEvAvajaGnataH#} (= {#avahanyamAnasya#} NĪLAK., можно было бы предположить {#avahanyataH#}; vgl. 6,2514) MBH. 4,1424. — 2) отражать удар, — толчок; отпугивать, отбивать: {#SarDa^H#} ṚV. 1,133,3. {#bra\hma\dviza^H#} 8,53,1. 9,85,2. AV. 5,14,1. 21,1. 10,4,3. 11,1,9. 12,1,58. ŚAT. BR. 3,5,3,15. 5,2,4,7. {#kzuDam#} KAUŚ. 70. ĀŚV. GṚHY. 2,4,14. {#duritam#} ŚĀK. 83, v. l. — 3) вымолачивать, молотить ṚV. 1,191,2. зёрна TS. 1,6,9,3. ŚAT. BR. 2,4,2,9. 6,1,8. KĀTY. ŚR. 1,10,13 (partic. {#avahata#}). 2,4,14. 4,1,5. GOBH. 1,7,4. 3,7,5. KAUŚ. 2. 61. 87. ĀŚV. ŚR. 2,6,7. 8. BHĀG. P. 11,9,6. 8. MADHUS. in Ind. St. 1,15,1. — Vgl. {#avaGAta, avahanana, avahanta/r#} тот, кто сбивает, отбивает ṚV. 4,25,6. — caus. заставлять молотить: {#(tAm) vrIhInavaGAtayet#} ŚAT. BR. 14,9,4,12. — intens. отбивать: {#ava^ jaNGanIhi#} AV. 5,20,8.
